# settings

ORG_INFO = {
    "title": "Мосполитех",
    "full_name": "Федеральное государственное бюджетное образовательное учреждение высшего образования «Московский политехнический университет»",
    "short_name": "ФГБОУ ВО «Московский политехнический университет»",
    "ogrn": "1027700071898",
    "inn": "7723496574",
    "address": "107023, г. Москва, ул. Большая Семёновская, д. 38",
    "phone": "+7 (495) 223-05-23",
    "email": "mospolytech@mospolytech.ru",
    "website": "https://mospolytech.ru" 
}